<template>
    <div>
        <div class="content">

            <h2>小铭跟单是什么？</h2>
            <p>小铭跟单是国内第一款自助式策略跟随工具，致力于打造一个面向大众的绿色金融生态圈，以外汇交易策略指导为前期切入点，逐步辐射期货、股票、基金、数字货币等领域，最终建立一个普及涵盖所有金融领域投资品种知识的社区平台。</p>
            <p>小铭跟单前期以外汇跟单为切入点。所谓“跟单”可以理解为“跟随订单”。例如你炒股、炒外汇，玩这类高风险高收益的金融项目，新人肯定要亏钱、交学费。如果你有个大牛朋友的话，你会想跟他一起做——他买什么，他什么时候抛，你同步操作。这就是最原始的跟单模型</p>
            <p>但这里存在两个大问题：首先很多小白没有大牛资源；其次人工喊单跟单延迟太大。他四点让你抛，你五点才看到，市场行情可能已经发生了很大的变化。</p>
            <p>小铭跟单就解决了这两个问题。首先是大牛资源（专业术语叫信号源），小铭跟单有很强的金融背景，有很多盈利能力很强、历史交易记录很漂亮的信号源。通过APP自动跟单，实现了超低延迟的跟单功能。</p>

            <h2>小铭跟单使用流程</h2>
            <p>小铭跟单使用流程很简单，如下：</p>
            <p>1、注册小铭跟单，绑定您的外汇平台商交易账号；<br>
2、选择信号源，配置跟随参数；<br>
3、点击确定，完成跟随。看着它自动赚钱就行了。</p>
            <p>这样，小白既不需要辛苦地学习炒股炒外汇的技巧，也不需要天天时时刻刻盯盘。跟单设置好了，APP实时自动跟随大牛下单，达到预设标准自动平仓（可以理解成买入卖出）。这样就实现了自动赚钱，小白每天关注一下自己的盈利情况就行了。</p>
            <p>需要注意到是：您只需绑定交易账号，无需提供提现密码。<span>所以小铭跟单只能帮您操作账户，没法提走您的钱。</span>账号安全性这点，还请您一百个放心。</p>

            <h2>关于平台开户</h2>
            <p>在小铭跟单，用户自主选择平台。我们不做平台限制，也不诱导用户在特定平台开户；我们不跟平台商合作，也不抽取用户交易佣金。我们做的是纯粹的跟单模式，提供的是优质信号源和跟单功能，收取的费用也只是APP用户的会员费。</p>

            <h2>关于盈亏</h2>
            <p>小铭跟单有很多优质信号源，上线后会挂到APP（前期是公众号）上面。您可以看他的历史交易记录，看他过去几年平均盈利是多少，然后决定要不要跟随他。小铭跟单只保证提供的历史数据是真实的，不保证这个大牛以后一定能赚钱，您跟了他一定能赚钱。</p>
            <p>这里也给大家普及一个金融常识：国家规定理财有风险，金融机构都不得承诺保本，唯一能保本的就是银行存款。所以任何人向您宣传保本理财的话，几乎可以肯定就是骗子。<span>小铭跟单合法合规，不承诺保本。</span></p>

            <h2>小铭跟单和其他跟单产品有什么区别</h2>
            <p>小铭跟单跟之前很多类似的喊单、跟单产品还是有本质区别的。现在外汇市场，鱼龙混杂，喊单的骗子也很多，这个不管是业务员还是老玩家也都心知肚明。小铭跟单就是纯粹的跟单APP，会从外汇切入，后面继续扩展到股票基金等金融领域。</p>
            <p>小铭跟单模式跟其他跟单产品的区别在于：</p>
            <p>首先小铭跟单不开盘，不做黑盘，不需要你在小铭跟单开户充值入金；</p>
            <p>其次小铭跟单不跟平台商合作，不赚佣金，也避免了刷佣金刷爆用户账户的可能性；</p>
            <p>再次你赚钱了小铭跟单不抽成，这样么就避免了对赌骗局的可能性。实际上这种对赌骗局是现在相当多的骗术之一。所谓对赌骗局就是：业务员拉一大批散户进来玩喊单跟单，选两个相反的方向同时喊单。这样总有一半是赌对的，赌S对了就抽成；还有一半赌错了就拉黑你，重新开发新韭菜。这种骗子做的就是流量游戏，割韭菜的。</p>
            <p>小铭跟单做的是纯粹的跟单模式，提供的是优质信号源和跟单功能，收取的费用也只是APP用户的会员费。按月收取会员费这种模式也倒逼了小铭跟单必须保持信号源的优异、用户体验到完善，只有帮用户赚到钱了才能长久发展，不然很快就会遇到危机。这种模式的创新也是小铭跟单最大的特点和优势！</p>
            <p>最后，关于小铭跟单还有任何不明白的，欢迎随时咨询我们的客服妹子。</p>
            <p>
                <span>客服电话  0571-85178711</span><br>
                <span>微信客服  xiaoming201806</span>
            </p>

        </div>
    </div>
</template>
<script>

export default {
    name: 'App', 
    data(){
        return {
            
        }
    },
    created:{
        
    },
    methods:{

    }
 
}
</script>
<style lang="scss" scoped>
    .content{
        width: 6.68rem;
        margin: 0 auto;
        color: #444444;
        font-size: 0.24rem;
        h2{
            font-size: 0.32rem;
            color: #333333;
            text-align: left;
            margin: 0.4rem 0;
        }
        p{
            text-align: justify;
            margin-bottom: 0.56rem;
            line-height: 0.4rem;
            span{
                color: #f08200;
            }
        }
    }
    
</style>



