<template>
    <div>
        <div class="content">

            <h2>一、模拟体验</h2>
            <p>没玩过外汇的萌新，可以先模拟体验。新人大礼包里有10000美元模拟账户体验金，随便玩。亏了都是虚拟账号的钱，赢了钱也取不出来～模拟体验主要是想让您在没有资金风险的情况下体验外汇行业、小铭跟单的魅力。</p>

            <h2>二、实盘</h2>
            <p>模拟账户体验感觉不错的，可以去外汇平台商开户、充值，然后在小铭跟单绑定您的平台交易账号密码（注：您不需要绑定提现密码，所以小铭跟单盗不走你的钱，只能帮您进行买卖操作。）接下来，选择小铭跟单的信号源， 设置好跟随参数，然后就可以开启激动人心的实盘交易了。新人建议先小资金玩玩，玩得好了再逐步加大资金。</p>
            <p>注意：外汇行业坑很多，黑平台也很多，怎么选择适合自己的平台，避免进入黑盘？贴心的小铭早已为你准备好《外汇行业新人开户指南》，点击查看。</p>

            <h2>三、如何在小铭跟单完成跟单</h2>
            <p>1、关注公众号，点击菜单栏“跟单”进入跟单页面。如图</p>
            <img src="./assets/new1.jpg" alt="">
            <p>2、选择筛选条件，然后点击信号源，查看信号源详细介绍，最终结果确定自己想跟随的信号源。</p>
            <img src="./assets/new2.jpg" alt="">
            <p>3、跟随配置</p>
            <p>首先在个人中心-配置完成基础的跟随配置，然后在信号源页面完成对单个信号源的个性化控制。注意针对信号源的个性化配置优先级更高，和基础跟随配置出现冲突的话，那么你在跟随这个信号源的时候，操作上会以你在该信号源页面设置的为准。</p>
            <p>4、跟随详细配置相关名词解释</p>
            <p>你可能对于跟随设置里面的各项参数是什么意思表示懵逼。没问题，小铭早已准备好解答。只不过文字太多了，有需要的点击《小铭跟单帮助文档》仔细查看吧。</p>
            <p>当然，遇到这些文档解决不了的问题，随时咨询我们温柔善良的客服妹子。</p>
            <p>
                <span>客服电话 0571-85178711</span><br>
                <span>微信 xiaoming201806</span><br>
                <span>直接公众号留言也可以。</span><br>
            </p>

            <h2>四、理财有风险，投资需谨慎</h2>
            <p>理财有风险，盈亏自负。国家规定金融机构不得承诺保本，小铭跟单也同样不承诺保本。我们只能保证我们提供的信号源往期交易数据是真实的，并且盈利能力是相当强的，这个您都可以在信号源页面查看他的历史交易记录。但信号源明天能不能赚钱，没有任何人能预测，也没法负责，只能自己为自己的选择负责。</p>
            <p>关于外汇交易平台，小铭跟单不推荐具体平台，也不做平台代理。用户自己选择，遇到平台风险也是自己负责。小铭跟单仅仅站在第三方角度为新人开户提供一些中肯的建议，也仅供参考，不构成选平台的实际建议。</p>

        </div>
    </div>
</template>
<script>

export default {
    name: 'App', 
    data(){
        return {
            
        }
    },
    created:{
        
    },
    methods:{

    }
 
}
</script>
<style lang="scss" scoped>
    .content{
        width: 6.68rem;
        margin: 0 auto;
        color: #444444;
        font-size: 0.24rem;
        h2{
            font-size: 0.32rem;
            color: #333333;
            text-align: left;
            margin: 0.4rem 0;
        }
        p{
            text-align: justify;
            margin-bottom: 0.56rem;
            line-height: 0.4rem;
            span{
                color: #f08200;
            }
        }
        img{
            width: 4rem;
            height: 7.1rem;
            display: block;
            margin: 0 auto;
            box-shadow: 0 0 0.4rem #d9d9d9;
            margin-bottom: 0.56rem;
        }
    }
    
</style>



